"menuAbout" = "%@ Hakkında";
"menuQuit" = "%@ Uygulamasından Çık";
"menuHide" = "%@ Uygulamasını Gizle";

"IDS_FILE_CHOOSER_TITLE" = "Dosyaları Seç";
"IDS_DIR_CHOOSER_TITLE" = "Klasör Seç";
"IDS_CHOOSER_SELECT_BUTTON" = "Seç";
"IDS_FILE_UPLOAD_CHOOSER" = "Yüklenecek dosyası seç ";
"IDS_FILE_UPLOAD_CHOOSER_MULTI_SELECT" = "Yüklenecek dosyaları seç ";
"IDS_FILE_DOWNLOAD_SAVE" = "İndirme için konum seç ";
"IDS_DOWNLOAD_FILE_SAVE_CLASSIC_PLUGIN" = "İndirme için konum seç";

"IDS_AUTH_PROMPT_REALM_NAME"				= "Lütfen {server} üzerinde area \"{area}\" oturumu açın";
"IDS_AUTH_PROMPT_NAME"						= "Lütfen {server} üzerinde oturum açın";
